{
  "id": 17,
  "title": "Rio Grande do Sul Publica Primeira Regulação de IA na Medicina do Brasil. O Resto do País? Ainda Esperando.",
  "subtitle": "CREMERS cria resolução inédita que exige médico na equipe de IA, consentimento do paciente e veta 'caixas-pretas'. CFM promete norma nacional para 'segundo semestre'. Spoiler: médicos já estão usando.",
  "excerpt": "Rio Grande do Sul publica primeira resolução brasileira regulamentando IA na medicina. É histórica, mas só vale no RS. CFM promete norma nacional 'para breve' enquanto 17% dos médicos já usam IA sem regulação.",
  "category": "Regulamentação",
  "date": "2025-11-18",
  "readTime": "12 min",
  "author": "Dr. Massuca",
  "tags": ["CREMERS", "Regulamentação", "IA Médica", "CFM", "Rio Grande do Sul", "Resolução 6/2025", "LGPD", "Ética"],
  "featured": true,
  "image": "/images/ia-medica/cremers-resolucao-ia.jpg",
  "regulation": "Primeira do Brasil",
  "scope": "Só Rio Grande do Sul",
  "content": "<div class=\"article-lead-box\"><p><strong>28 DE MAIO DE 2025</strong> — Enquanto o Brasil discute, o Rio Grande do Sul age. O CREMERS (Conselho Regional de Medicina do RS) publicou no Diário Oficial da União a <strong>primeira resolução brasileira regulamentando o uso de inteligência artificial na medicina</strong>.</p><p>É histórico? Sim. É suficiente? Nem de longe.</p><p>A Resolução CREMERS nº SEI-6/2025 estabelece que IA não substitui médico, exige consentimento do paciente, veta sistemas \"caixa-preta\" e — pasmem — determina que sistemas de IA usados como \"ferramenta determinante\" devem ter um <strong>médico responsável técnico na equipe de desenvolvimento</strong>.</p><p>Enquanto isso, o Conselho Federal de Medicina (CFM) promete uma resolução nacional para o \"segundo semestre\" de 2025. Só que tem um detalhe: <strong>17% dos médicos brasileiros já estão usando IA generativa HOJE</strong>. A regulação chegou com um atraso de, sei lá, uns 2 anos?</p></div><h2>O Que a Resolução Diz (e o Que Ela NÃO Diz)</h2><p>Vamos direto ao ponto. A resolução do CREMERS tem 7 artigos que, em tese, organizam o caos que virou o uso de IA na medicina brasileira.</p><div class=\"highlight-box\"><h3>Os 5 Pilares da Resolução CREMERS 6/2025:</h3><ol><li><strong>IA não substitui o médico</strong> — Óbvio, mas precisava estar escrito</li><li><strong>Transparência obrigatória</strong> — Paciente tem que saber quando IA está sendo usada</li><li><strong>Consentimento necessário</strong> — TCLE obrigatório quando IA for \"determinante\"</li><li><strong>Médico na equipe de desenvolvimento</strong> — Sistemas de IA precisam ter responsável técnico médico</li><li><strong>Conformidade com LGPD</strong> — Proteção de dados, encarregado de dados, o pacote completo</li></ol></div><p>Parece bom no papel, né? Agora vamos aos problemas.</p><h2>Problema #1: \"Ferramenta Determinante\" — Ninguém Sabe o Que É</h2><p>A resolução usa o termo \"ferramenta determinante\" umas 3 vezes. É quando a IA é crucial para a decisão médica. Mas o que isso significa NA PRÁTICA?</p><ul><li>ChatGPT ajudando a escrever prontuário é \"determinante\"?</li><li>IA sugerindo diagnóstico diferencial é \"determinante\"?</li><li>Sistema de triagem automática no PS é \"determinante\"?</li><li>Algoritmo de predição de sepse é \"determinante\"?</li></ul><p>A resolução não define. E quando a norma é vaga, o resultado é: cada médico interpreta como quer. Ou pior: ninguém interpreta nada e continua fazendo do jeito que está.</p><div class=\"article-pullquote\">\"Exigir 'transparência e explicabilidade' em IA é lindo no papel. Na prática, 99% dos algoritmos são proprietários e opacos como uma caixa-preta mesmo.\"</div><h2>Problema #2: Médico no Desenvolvimento da IA? Boa Sorte.</h2><p>O Artigo 4º é ambicioso:</p><blockquote><em>\"Na atividade profissional, quando utilizada como ferramenta determinante, no ato médico, o profissional deverá utilizar sistemas de IA que tenham em seu quadro responsável técnico médico.\"</em></blockquote><p>Traduzindo: se você usa um sistema de IA \"determinante\", esse sistema precisa ter um MÉDICO na equipe que desenvolveu o algoritmo.</p><p>Pergunta sincera: quantas startups de IA médica no Brasil têm médico COM PODER DE DECISÃO na equipe técnica? E das que têm, quantas conseguem comprovar que o médico realmente supervisionou a \"formação do algoritmo\"?</p><p>Essa exigência pode ser:</p><ul><li>Um avanço incrível (se implementada de verdade)</li><li>Uma barreira de entrada absurda para inovação</li><li>Letra morta que ninguém vai fiscalizar</li></ul><p>Aposto na opção 3.</p><h2>Problema #3: Só Vale no Rio Grande do Sul</h2><p>Aqui está o elefante na sala: essa resolução <strong>só vale para médicos registrados no CREMERS</strong>. Ou seja, médicos do Rio Grande do Sul.</p><p>O resto do Brasil? Continua no faroeste. São Paulo, Rio de Janeiro, Minas Gerais, Bahia, todos os outros 22 estados? <strong>ZERO regulação específica sobre IA</strong>.</p><p>É como se o RS dissesse: \"Olha, nós nos organizamos aqui. Vocês se virem aí.\"</p><div class=\"article-warning-box\"><p><strong>Realidade Check:</strong> Um médico de Porto Alegre precisa seguir essas regras. Um médico de São Paulo, a 1.100km de distância, pode usar IA do jeito que quiser. Faz sentido? Claro que não.</p></div><h2>E o CFM? \"Segundo Semestre\", Dizem Eles.</h2><p>O Conselho Federal de Medicina (CFM) criou um Departamento de Inteligência Artificial em 2025. Legal. Fizeram seminários, fóruns, debates. Ótimo.</p><p>E a resolução nacional? <strong>\"Está em elaboração. Previsão para o segundo semestre de 2025.\"</strong></p><p>Vamos fazer as contas:</p><ul><li>Pesquisa TIC Saúde 2024: <strong>17% dos médicos já usam IA</strong></li><li>ChatGPT foi lançado: <strong>novembro de 2022</strong></li><li>CFM promete resolução: <strong>3 anos depois</strong></li></ul><p>Enquanto o CFM \"elabora\", médicos estão usando ChatGPT para escrever prontuários, IA para interpretar exames, algoritmos para triagem. A realidade não esperou o Conselho Federal se decidir.</p><div class=\"highlight-box\"><h3>Linha do Tempo da (In)Ação Federal:</h3><ul><li><strong>Abril 2025:</strong> CFM anuncia que vai criar resolução</li><li><strong>Junho 2025:</strong> I Fórum sobre IA na Medicina</li><li><strong>Agosto 2025:</strong> CFM \"avança na elaboração\"</li><li><strong>Novembro 2025:</strong> Ainda esperando...</li></ul></div><h2>Os Acertos da Resolução (Sim, Tem Alguns)</h2><p>Ok, já critiquei bastante. Mas nem tudo é ruim. A resolução do CREMERS acerta em alguns pontos importantes:</p><h3>1. Transparência e Consentimento</h3><p>Exigir que o médico <strong>informe ao paciente</strong> quando IA está sendo usada é básico, mas necessário. Paciente tem direito de saber se um algoritmo está influenciando seu diagnóstico.</p><p>E o TCLE (Termo de Consentimento) quando a IA for \"determinante\"? Correto. Se a máquina está decidindo algo crucial, o paciente precisa concordar explicitamente.</p><h3>2. Veto aos \"Caixas-Pretas\"</h3><p>O Artigo 3º exige <strong>transparência e explicabilidade</strong>. Tradução: nada de algoritmos que cospem um resultado sem explicar COMO chegaram lá.</p><p>Isso é alinhado com as melhores práticas internacionais. O problema? Implementar isso na prática é quase impossível com a maioria dos sistemas comerciais de IA.</p><h3>3. Proteção de Dados (LGPD)</h3><p>A resolução bate forte na necessidade de <strong>conformidade com a LGPD</strong>. Dados de saúde são sensíveis. Precisam de encarregado de proteção, canais de comunicação, segurança da informação.</p><p>Isso já era obrigatório pela Lei 13.709/2018, mas reforçar não faz mal.</p><h3>4. Inspiração Europeia</h3><p>A resolução foi inspirada no <strong>AI Act da União Europeia</strong>, considerado o padrão ouro em regulação de IA. Copiar de quem fez certo não é demérito.</p><h2>O Que Médicos Realmente Pensam?</h2><p>Eduardo Neubarth Trindade, presidente do CREMERS, foi categórico no GovTech Summit 2025:</p><blockquote><em>\"O médico que não se utilizar de inteligência artificial dentro do seu consultório pode ser considerado ultrapassado. Será como operar do modo que se fazia na década de 70, com instrumentos antigos.\"</em></blockquote><p>Ou seja: IA não é mais opcional. É questão de tempo até se tornar PADRÃO de cuidado.</p><p>Mas tem um problema: se IA é obrigatória, mas a regulação é vaga, confusa e limitada ao RS... o que acontece?</p><p>Resposta: <strong>médicos vão improvisar</strong>. E quando médicos improvisam com tecnologia que eles não entendem completamente, pacientes pagam o preço.</p><h2>A Questão da Responsabilidade (Que Ninguém Quer Responder)</h2><p>O Artigo 6º da resolução diz:</p><blockquote><em>\"A responsabilidade ética do médico depende da apuração de culpa, oferecendo a presente resolução o padrão de atuação do profissional prudente e diligente.\"</em></blockquote><p>Bonito. Mas e quando a IA erra?</p><ul><li>Se o algoritmo sugere um diagnóstico errado e o médico segue, quem é responsável?</li><li>Se o sistema de triagem classifica um paciente como baixo risco e ele morre, a culpa é de quem?</li><li>Se a IA \"alucina\" informações no prontuário e isso gera um erro de conduta, quem responde?</li></ul><p>A resolução fala em \"apuração de culpa\" do médico. Mas não fala NADA sobre responsabilidade dos desenvolvedores de IA, das empresas que vendem os sistemas, dos hospitais que implementam sem treinamento adequado.</p><div class=\"article-pullquote\">\"Quando a IA acerta, a startup faz press release. Quando a IA erra, o médico vai pro CRM.\"</div><h2>Brasil vs. Mundo: Estamos Atrasados?</h2><p>Vamos contextualizar onde o Brasil está no mapa global de regulação de IA médica:</p><div class=\"highlight-box\"><h3>Regulação de IA Médica no Mundo:</h3><table><thead><tr><th>País/Região</th><th>Status</th><th>Marco</th></tr></thead><tbody><tr><td><strong>União Europeia</strong></td><td>✅ Aprovado</td><td>AI Act (2024/1689)</td></tr><tr><td><strong>Estados Unidos</strong></td><td>⚠️ Fragmentado</td><td>FDA regula dispositivos, mas sem lei federal de IA</td></tr><tr><td><strong>Reino Unido</strong></td><td>✅ Ativo</td><td>NHS implementa IA com protocolos rigorosos</td></tr><tr><td><strong>Brasil (RS)</strong></td><td>✅ Pioneiro regional</td><td>CREMERS 6/2025 (maio 2025)</td></tr><tr><td><strong>Brasil (Nacional)</strong></td><td>⏳ \"Em elaboração\"</td><td>CFM promete para \"2º semestre 2025\"</td></tr></tbody></table></div><p>O RS está à frente do resto do Brasil. Mas o Brasil como um todo? Atrasado em relação à Europa e ao que já acontece na prática clínica.</p><h2>O Que Vem Agora?</h2><p>A resolução do CREMERS entra em vigor imediatamente. Na teoria, médicos gaúchos já precisam se adequar. Na prática...</p><div class=\"call-to-action\"><h3>Checklist para Médicos do RS:</h3><ol><li>✅ <strong>Informar pacientes</strong> quando usar IA</li><li>✅ <strong>TCLE específico</strong> se IA for \"determinante\"</li><li>✅ <strong>Documentar nos prontuários</strong>: nome do software + desenvolvedor</li><li>✅ <strong>Verificar se o sistema tem</strong> médico responsável na equipe</li><li>✅ <strong>Garantir conformidade</strong> com LGPD</li><li>✅ <strong>Escolher sistemas</strong> com transparência e explicabilidade</li></ol></div><p>Pergunta: quantos médicos gaúchos vão realmente seguir isso à risca? Quantos sequer SABEM dessa resolução?</p><p>E mais importante: <strong>o CREMERS vai fiscalizar?</strong> Tem estrutura para isso? Recursos? Vontade política?</p><h2>CFM: A Hora de Agir É AGORA</h2><p>Jeancarlo Fernandes Cavalcante, coordenador do Departamento de IA do CFM e 3º vice-presidente, disse:</p><blockquote><em>\"O CFM tem o compromisso de garantir que a aplicação da inteligência artificial na medicina ocorra de forma responsável, segura e alinhada aos valores éticos da profissão.\"</em></blockquote><p>Bonito. Mas compromisso sem ação é só discurso.</p><p>Enquanto o CFM organiza seminários e fóruns (que são importantes, sim), a realidade está acontecendo nas ruas. Médicos estão usando IA AGORA. Pacientes estão sendo tratados com auxílio de algoritmos HOJE.</p><p>A regulação federal precisa sair do papel antes que algo realmente grave aconteça e todo mundo finja surpresa.</p><h2>Startups de IA Médica: Preparadas para o Impacto?</h2><p>Se a resolução do CREMERS virar template para o CFM (e provavelmente vai), startups de IA médica no Brasil vão precisar se adaptar. Rápido.</p><div class=\"article-warning-box\"><h3>O Que Empresas de IA Médica Vão Precisar:</h3><ul><li>✅ Médico no quadro técnico (não só advisory board decorativo)</li><li>✅ Sistemas com explicabilidade real (nada de \"o algoritmo disse\")</li><li>✅ Documentação robusta de desenvolvimento</li><li>✅ Conformidade total com LGPD</li><li>✅ Encarregado de dados pessoais</li><li>✅ Auditoria e monitoramento contínuo</li></ul></div><p>Isso vai separar soluções sérias de gambiarras. E é bom que separe.</p><h2>A Verdade Inconveniente</h2><p>Vamos falar a verdade que ninguém quer dizer em voz alta:</p><p><strong>A regulação da IA na medicina brasileira está 3 anos atrasada</strong>.</p><p>ChatGPT saiu em novembro de 2022. Médicos começaram a usar imediatamente. Três anos depois, em maio de 2025, o primeiro conselho regional publica uma norma.</p><p>O CFM? Ainda está \"elaborando\".</p><p>Enquanto isso:</p><ul><li>17% dos médicos usam IA sem treinamento adequado</li><li>Apenas 4% dos estabelecimentos têm IA institucionalizada</li><li>Não existe fiscalização</li><li>Não existe padronização</li><li>Não existe punição para mau uso</li></ul><p>A resolução do CREMERS é um passo na direção certa. Mas é um passo pequeno, tardio e limitado geograficamente.</p><div class=\"article-pullquote\">\"O Brasil está regulando a IA na medicina do jeito que sempre regulou tudo: depois que o estrago já está feito.\"</div><h2>O Que Deveria Acontecer (Mas Provavelmente Não Vai)</h2><p>Se o Brasil fosse sério sobre regulação de IA na medicina, isso deveria acontecer:</p><ol><li><strong>CFM publica resolução nacional ATÉ DEZEMBRO DE 2025</strong> — Chega de \"segundo semestre\"</li><li><strong>Treinamento obrigatório</strong> — Todo médico deveria ter capacitação mínima em IA</li><li><strong>Certificação de sistemas</strong> — IA médica deveria passar por aprovação (tipo ANVISA, mas para software)</li><li><strong>Fiscalização ativa</strong> — CRMs precisam fiscalizar o uso de IA, não só reagir a denúncias</li><li><strong>Registro de eventos adversos</strong> — Quando IA erra, precisa ser notificado e investigado</li><li><strong>Transparência pública</strong> — Lista de sistemas aprovados, com dados de desempenho</li></ol><p>Vai acontecer? Duvido. Mas seria o mínimo necessário.</p><h2>Para Onde Vamos?</h2><p>A resolução do CREMERS é histórica. É a primeira. É corajosa. Mas é suficiente? Nem perto.</p><p>O Rio Grande do Sul deu o primeiro passo. Agora falta:</p><ul><li>Os outros 26 estados se mexerem</li><li>O CFM parar de prometer e agir</li><li>O Congresso aprovar uma lei federal de IA (PL 2.338/2023 está parado)</li><li>Médicos receberem treinamento de verdade</li><li>Startups pararem de vender ilusões e entregarem soluções sérias</li></ul><p>Enquanto isso não acontece, temos o seguinte cenário:</p><p><strong>No Rio Grande do Sul:</strong> Médicos têm uma resolução que, se seguida, oferece alguma proteção a pacientes.<br><strong>No resto do Brasil:</strong> Faroeste. Cada um faz o que quer.</p><p>E o paciente, coitado, continua sendo cobaia de uma experiência desregulada de inteligência artificial na medicina.</p><p><strong>A IA chegou para ficar. A regulação também precisa chegar. E rápido.</strong></p><p>Antes que alguém morra por causa de um algoritmo que ninguém sabia que estava sendo usado.</p>",
  "sources": [
    {
      "title": "Resolução CREMERS 6/2025 - Texto Completo (PDF)",
      "url": "https://cremers.org.br/wp-content/uploads/2025/05/Resolucao_CREMERS_6.2025-Inteligencia-Artificial-.pdf",
      "type": "Documento Oficial"
    },
    {
      "title": "CREMERS publica resolução sobre IA na Medicina",
      "url": "https://cremers.org.br/cremers-publica-resolucao-sobre-uso-da-inteligencia-artificial-na-medicina/",
      "type": "Nota Oficial"
    },
    {
      "title": "Resolução inspirada no AI Act da União Europeia",
      "url": "https://cremers.org.br/resolucao-sobre-inteligencia-artificial-e-inspirada-em-norma-da-uniao-europeia/",
      "type": "Análise Jurídica"
    },
    {
      "title": "O Que Muda com a Resolução CREMERS 6/2025",
      "url": "https://www.pauloleitao.com.br/publicacao/inteligencia-artificial-na-medicina:-o-que-muda-com-a-resolucao-cremers-n-sei-6+2025__86",
      "type": "Análise Especializada"
    },
    {
      "title": "CFM vai criar resolução de IA na medicina",
      "url": "https://futurodasaude.com.br/cfm-resolucao-inteligencia-artificial/",
      "type": "Reportagem"
    },
    {
      "title": "CFM avança na elaboração de resolução sobre IA",
      "url": "https://portal.cfm.org.br/noticias/cfm-avanca-na-elaboracao-de-resolucao-sobre-uso-da-inteligencia-artificial-na-medicina/",
      "type": "Nota Oficial CFM"
    }
  ]
}
