{
  "id": 18,
  "title": "O SUS Quer IA, Mas Ainda Não Tem Nem Prontuário Unificado",
  "subtitle": "A Corrida do Brasil para o Futuro com um Pé na Década de 90",
  "excerpt": "Governo promete R$ 4,5 bilhões em hospitais inteligentes enquanto 55% dos estabelecimentos ainda guardam dados em papel",
  "category": "Infraestrutura",
  "date": "2025-11-26",
  "readTime": "12 min",
  "author": "Dr. Massuca",
  "tags": ["SUS", "inteligência artificial", "infraestrutura", "RNDS", "prontuário eletrônico", "hospital inteligente", "PBIA", "saúde digital"],
  "featured": true,
  "image": "/images/ia-medica/hospital-tecnologia-contraste.jpg",
  "promise": "R$ 4,5 bi prometidos",
  "reality": "55% usa papel",
  "content": "<div class=\"article-lead-box\"><p>O Ministério da Saúde anuncia o primeiro hospital 100% inteligente do Brasil, com IA, 5G e ambulâncias conectadas em tempo real. Investimento de R$ 4,5 bilhões. Início previsto para 2029. Enquanto isso, apenas 37% dos estabelecimentos de saúde do país conseguem manter prontuários exclusivamente em formato eletrônico. O resto? Papel e computador. Às vezes só papel. Bem-vindo ao Brasil da saúde digital.</p></div><h2>O ELEFANTE NA SALA DE CIRURGIA</h2><p>Em agosto de 2025, a Comissão de Saúde da Câmara dos Deputados reuniu especialistas para discutir o futuro da inteligência artificial na saúde brasileira. Ana Estela Haddad, Secretária de Informação e Saúde Digital do Ministério da Saúde, apresentou as três frentes onde a IA já está sendo aplicada no SUS: diagnóstico clínico, vigilância sanitária e gestão de serviços.</p><p>O discurso é bonito. Os slides são impressionantes. Os números prometidos são grandiosos.</p><p>Mas ninguém quis falar do óbvio: <strong>como você implementa inteligência artificial em um sistema onde cada município registra dados de um jeito diferente?</strong></p><p>Leonardo Tristão, CEO da Performa_IT e referência em transformação digital na saúde, não teve papas na língua: \"Muitos hospitais e unidades de saúde ainda operam com sistemas pouco integrados, o que dificulta a coleta e o uso de dados em escala.\"</p><p>Traduzindo para o português claro: estamos tentando instalar piloto automático em um Fusca 78.</p><h2>OS NÚMEROS QUE NINGUÉM QUER MOSTRAR NOS SLIDES</h2><p>A pesquisa TIC Saúde 2024, do Cetic.br, revela a realidade nua e crua:</p><div class=\"highlight-box\"><h3>DADOS TIC SAÚDE 2024</h3><table><tr><th>Indicador</th><th>Percentual</th></tr><tr><td>Estabelecimentos com sistema eletrônico</td><td>92%</td></tr><tr><td>Mantêm dados APENAS em eletrônico</td><td>37%</td></tr><tr><td>Mantêm dados em papel E eletrônico</td><td>55%</td></tr><tr><td>Mantêm dados APENAS em papel</td><td>6%</td></tr><tr><td>Médicos que receberam capacitação em informática</td><td>23%</td></tr><tr><td>Estabelecimentos que usam IA</td><td>4%</td></tr></table></div><p>Você leu certo. <strong>Apenas 4% dos estabelecimentos de saúde brasileiros utilizam alguma forma de inteligência artificial.</strong></p><p>E entre os 96% que não usam? As justificativas são reveladoras:</p><ul><li>61% dizem que \"não é prioridade\"</li><li>59% alegam \"falta de necessidade\"</li><li>49% citam \"custos muito altos\"</li></ul><p>Quando perguntados sobre por que não adotam IA, a maioria responde que não precisa. É como perguntar para alguém em 1995 se precisa de internet.</p><h2>O SONHO: HOSPITAL INTELIGENTE EM 2029</h2><p>Em novembro de 2025, o Ministério da Saúde anunciou com pompa e circunstância o Instituto Tecnológico de Emergência do Hospital das Clínicas da USP — o primeiro hospital inteligente do Brasil.</p><p>Os números são de fazer qualquer entusiasta de tecnologia salivar:</p><div class=\"highlight-box\"><h3>HOSPITAL INTELIGENTE HC/USP</h3><ul><li><strong>Investimento:</strong> R$ 1,7 bilhão (financiamento Banco dos BRICS)</li><li><strong>Capacidade:</strong> 800 leitos (250 emergência, 350 UTI, 200 enfermaria)</li><li><strong>Atendimento anual:</strong> 180 mil pacientes em emergência</li><li><strong>Tecnologias:</strong> IA, 5G, telemedicina integrada, ambulâncias conectadas</li><li><strong>Promessa de redução de tempo de espera:</strong> de 120 para 90 minutos (-25%)</li><li><strong>Início previsto:</strong> 2029</li></ul></div><p>A professora Ludhmila Hajjar, idealizadora do projeto, promete que a meta é reduzir tempos críticos de atendimento que hoje chegam a 17 horas para apenas 2 horas.</p><p>Além disso, serão criadas 14 UTIs inteligentes distribuídas por 13 estados, conectadas a uma central nacional de pesquisa. Investimento federal adicional de R$ 2,8 bilhões. Total: R$ 4,5 bilhões.</p><h2>A REALIDADE: SISTEMAS QUE NÃO CONVERSAM</h2><p>Enquanto o governo desenha hospitais do futuro, a infraestrutura atual do SUS parece saída de um museu de informática.</p><p>Andrey Abreu, diretor corporativo de tecnologia da MV, empresa especializada em soluções digitais para saúde, é direto: \"O desafio não está na infraestrutura tecnológica, mas em barreiras políticas, culturais e na resistência dos próprios agentes do sistema.\"</p><p>E completa com um exemplo doloroso: \"É muito comum precisar apresentar seu cartão de vacinação e ele não estar registrado em nenhum sistema. Se ninguém alimenta o sistema, se não existe um protocolo bem definido, a informação se perde.\"</p><p><strong>O problema não é tecnológico. É organizacional.</strong></p><p>Leonardo Tristão resume o cenário: \"Se cada município adotar um sistema de IA para triagem sem padrões comuns, corremos o risco de criar ilhas de excelência cercadas por áreas que ficam para trás.\"</p><p>É exatamente isso que temos hoje. Hospitais de referência em São Paulo com tecnologia de ponta. UBS no interior sem computador funcionando.</p><h2>RNDS: A LUZ NO FIM DO TÚNEL (OU MAIS UM PROJETO?)</h2><p>Em julho de 2025, o presidente Lula assinou o decreto que oficializa a Rede Nacional de Dados em Saúde (RNDS) como plataforma oficial de interoperabilidade do SUS.</p><p>Os números atuais:</p><ul><li><strong>2,9 bilhões</strong> de registros de saúde</li><li><strong>21 estados + DF</strong> integrados (80%)</li><li><strong>3.805 municípios</strong> enviando dados (68,3%)</li><li><strong>59 milhões</strong> de downloads do app Meu SUS Digital</li></ul><p>O ministro Alexandre Padilha anunciou que o CPF será adotado como identificador único nos registros de saúde. \"Dado não é moeda de troca: dado é vida\", declarou.</p><p><strong>A boa notícia:</strong> existe uma plataforma centralizada.</p><p><strong>A má notícia:</strong> ainda faltam 32% dos municípios. E ter a plataforma não significa que os dados são de qualidade.</p><p>O estudo do Cetic.br sobre IA na saúde é claro: \"A condição fundamental para que a RNDS funcione é que os dados sejam de qualidade, e não apenas em grande volume.\"</p><p>Traduzindo: você pode ter bilhões de registros, mas se cada um foi preenchido de um jeito diferente, com terminologias diferentes, em sistemas diferentes... a IA vai aprender a fazer bagunça.</p><h2>O VIÉS QUE NINGUÉM QUER DISCUTIR</h2><p>Aqui está o problema mais delicado — e o que menos aparece nos PowerPoints oficiais.</p><p>Leonardo Tristão não hesita: \"O viés algorítmico é um dos maiores desafios em um país como o Brasil, onde o SUS atende uma população extremamente diversa em termos de idade, etnia, condições de saúde e até hábitos culturais.\"</p><p>Um algoritmo treinado com dados de uma região urbana pode simplesmente <strong>falhar</strong> ao analisar um paciente de uma comunidade rural. Os padrões são diferentes. A genética é diferente. Os hábitos são diferentes.</p><div class=\"highlight-box\"><h3>O PROBLEMA DO VIÉS</h3><p>O Brasil tem uma das populações mais diversas do planeta. Algoritmos treinados com dados homogêneos podem:</p><ul><li>Subestimar sintomas em determinados grupos étnicos</li><li>Ignorar padrões específicos de comunidades tradicionais</li><li>Reproduzir desigualdades históricas no acesso à saúde</li><li>Gerar diagnósticos equivocados por falta de representatividade</li></ul><p>Um estudo do Labdaps (Laboratório de Big Data e Análise Preditiva em Saúde) da USP mostrou que algoritmos treinados com dados locais têm desempenho superior aos que usam bases amplas de populações com perfis diferentes.</p></div><p>A conclusão é óbvia: não adianta importar IA pronta. É preciso treinar com dados brasileiros, diversos, regionalizados.</p><p>Mas para isso... precisamos ter os dados. Organizados. Padronizados. De qualidade.</p><p>Voltamos ao problema número um.</p><h2>A QUESTÃO QUE NINGUÉM QUER FAZER</h2><p>Dr. Marcelo Silva, especialista ouvido pela pesquisa do Cetic.br, fez a pergunta que deveria estar em todos os debates:</p><div class=\"article-pullquote\"><p>\"Se utilizar IA para atender paciente diretamente, desumaniza o atendimento. A pergunta não é se a IA humaniza ou não — é COMO vamos usá-la para que as consultas fiquem mais humanizadas.\"</p></div><p>Em maio de 2025, foi sancionada a Lei 15.126/2025, que estabelece a atenção humanizada como o 16º princípio do SUS. Não é coincidência.</p><p>Miguel Nicolelis, um dos maiores neurocientistas do mundo (e brasileiro), costuma dizer que a inteligência artificial \"não é nem inteligente, nem artificial\". Para ele, o uso excessivo e indiscriminado pode levar à perda de habilidades humanas essenciais.</p><p>Há quem faça terapia com chatbots quando deveria estar diante de um psicólogo.</p><p>Há médicos que confiam mais no algoritmo do que na própria experiência clínica.</p><p>E há pacientes que nunca mais terão o olho no olho, o toque, a escuta atenta — coisas que, muitas vezes, diagnosticam o que nenhuma máquina consegue.</p><h2>O PLANO BRASILEIRO DE IA: R$ 23 BILHÕES ATÉ 2028</h2><p>O governo federal não está parado. O Plano Brasileiro de Inteligência Artificial (PBIA) prevê R$ 23 bilhões em investimentos até 2028, distribuídos em cinco eixos:</p><ol><li><strong>Infraestrutura e desenvolvimento:</strong> R$ 5,79 bilhões</li><li><strong>Formação e capacitação:</strong> R$ 1,15 bilhão</li><li><strong>IA para serviço público:</strong> R$ 1,76 bilhão</li><li><strong>Inovação empresarial:</strong> R$ 13,79 bilhões</li><li><strong>Regulação e governança:</strong> R$ 103 milhões</li></ol><p>Até outubro de 2025, o plano apresentava:</p><ul><li>46,8% das ações entregues</li><li>29,63% iniciadas</li><li>24,07% em preparação</li><li>R$ 6,47 bilhões já utilizados</li></ul><p>Na saúde, as propostas incluem robôs autônomos para desinfecção hospitalar, transcrição automática de teleconsultas para prontuários e diagnóstico precoce de doenças neurodegenerativas.</p><p>O problema? Capacitação.</p><p>Apenas 23% dos médicos brasileiros receberam algum treinamento em informática em saúde nos últimos 12 meses. E na rede pública, apenas 34% dos estabelecimentos ofereceram treinamento em segurança da informação (contra 59% na rede privada).</p><h2>O QUE FALTA PARA O SUS ENTRAR NO SÉCULO XXI</h2><p>Leonardo Tristão lista os elementos básicos — mas decisivos — que ainda faltam:</p><div class=\"process-steps\"><h3>O QUE FALTA:</h3><div class=\"step\"><div class=\"step-number\">1</div><div class=\"step-content\"><h4>Infraestrutura digital adequada</h4><p>Muitos hospitais operam com sistemas de 2010. Ou antes.</p></div></div><div class=\"step\"><div class=\"step-number\">2</div><div class=\"step-content\"><h4>Padronização de dados</h4><p>Cada estado e município registra de um jeito. Sem base comum, impossível treinar IA confiável.</p></div></div><div class=\"step\"><div class=\"step-number\">3</div><div class=\"step-content\"><h4>Capacitação de profissionais</h4><p>Tanto na área médica quanto técnica, para usar e avaliar ferramentas de IA de forma crítica.</p></div></div><div class=\"step\"><div class=\"step-number\">4</div><div class=\"step-content\"><h4>Regulação clara</h4><p>Definir responsabilidades, critérios de segurança e diretrizes éticas.</p></div></div><div class=\"step\"><div class=\"step-number\">5</div><div class=\"step-content\"><h4>Investimento sustentado</h4><p>Não adianta investir R$ 4,5 bilhões em hospitais inteligentes se as UBS não têm internet estável.</p></div></div></div><p>Dr. Marcelo Silva mantém otimismo cauteloso: \"O SUS é um sistema de saúde único, universal e robusto, no país e no mundo. Com todas as suas dificuldades, ele funciona. E o SUS está apto para se adequar a essas novas tecnologias, como já fez com outras no passado.\"</p><p>Mas alerta: \"Tudo deve ser feito com muito cuidado. É preciso entender a ética por trás da adoção de novas tecnologias e avaliar o real ganho para a população. O risco e o benefício devem ser considerados para evitar problemas de saúde pública, morbidade e mortalidade.\"</p><h2>CONCLUSÃO: O DIAGNÓSTICO</h2><p>O Brasil está investindo pesado em inteligência artificial na saúde. R$ 23 bilhões no PBIA. R$ 4,5 bilhões em hospitais inteligentes. RNDS com quase 3 bilhões de registros.</p><p>Mas está construindo o telhado antes das paredes.</p><p>De que adianta um hospital com IA, 5G e ambulâncias conectadas se:</p><ul><li>55% dos estabelecimentos ainda usam papel junto com computador</li><li>Apenas 23% dos médicos tiveram qualquer capacitação digital</li><li>Apenas 4% dos estabelecimentos usam IA</li><li>Cada município tem seu próprio sistema</li><li>Os dados não conversam entre si</li></ul><p><strong>O SUS tem o potencial de ser uma das maiores bases de dados em saúde do mundo.</strong> A diversidade da população brasileira, a capilaridade do sistema, a escala de atendimento — tudo isso poderia alimentar algoritmos revolucionários.</p><p>Mas primeiro precisamos do básico: sistemas que conversam, dados padronizados, profissionais capacitados.</p><p>O futuro da saúde é digital. Disso não há dúvida. A questão é se o Brasil vai chegar lá de forma organizada — ou se vamos criar ilhas de excelência cercadas por um mar de papel.</p><div class=\"call-to-action\"><h3>E você, médico?</h3><p>Já usou alguma ferramenta de IA na sua prática clínica? Seu hospital tem prontuário eletrônico integrado? Os sistemas da sua cidade conversam com os do estado?</p><p>Conta pra gente nos comentários. A realidade do consultório é muito diferente dos slides de Brasília.</p></div>",
  "sources": [
    {
      "title": "Audiência Pública Câmara dos Deputados - Regulação da IA no setor saúde",
      "url": "https://www.camara.leg.br/noticias/1185984-em-debate-na-camara-especialistas-defendem-uso-seguro-da-ia-na-saude-assista",
      "type": "Oficial"
    },
    {
      "title": "TIC Saúde 2024 - Pesquisa Cetic.br/CGI.br",
      "url": "https://cgi.br/noticia/releases/estabelecimentos-de-saude-brasileiros-avancam-na-digitalizacao-mas-habilidade-em-informatica-aplicada-a-area-ainda-e-reduzida-entre-os-profissionais-do-setor-revela-pesquisa/",
      "type": "Pesquisa"
    },
    {
      "title": "Ministério da Saúde - Hospital Inteligente",
      "url": "https://www.gov.br/saude/pt-br/assuntos/noticias/2025/novembro/ministerio-da-saude-vai-investir-r-4-5-bilhoes-em-rede-de-hospitais-e-servicos-inteligentes-do-sus",
      "type": "Oficial"
    },
    {
      "title": "RNDS - Decreto de Oficialização",
      "url": "https://www.gov.br/saude/pt-br/assuntos/noticias/2025/julho/ministerio-da-saude-institui-rede-nacional-de-dados-em-saude-como-plataforma-oficial-de-integracao-de-dados-do-sus",
      "type": "Oficial"
    },
    {
      "title": "Plano Brasileiro de Inteligência Artificial (PBIA)",
      "url": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/cct/documentacao/noticias/2025/pbia-o-plano-ambicioso-de-inteligencia-artificial-para-o-brasil",
      "type": "Oficial"
    },
    {
      "title": "Pesquisa IA na Saúde - Cetic.br/Cebrap",
      "url": "https://cgi.br/noticia/releases/pesquisa-conclui-que-mesmo-com-uso-ainda-incipiente-ha-otimismo-em-relacao-a-ia-no-setor-de-saude-do-brasil/",
      "type": "Pesquisa"
    },
    {
      "title": "Entrevista Andrey Abreu (MV) - Prontuário Eletrônico Unificado",
      "url": "https://sindpd.org.br/2025/07/28/o-que-impede-brasil-protuario-eletronico-unificado/",
      "type": "Entrevista"
    },
    {
      "title": "Lei 15.126/2025 - Humanização no SUS",
      "url": "https://www.gov.br/mdh/pt-br/assuntos/noticias/2025/maio/nova-legislacao-inclui-atencao-humanizada-entre-os-principios-do-sus",
      "type": "Oficial"
    },
    {
      "title": "O SUS está pronto para a inteligência artificial? - TI Inside",
      "url": "https://tiinside.com.br/12/11/2025/o-sus-esta-pronto-para-a-inteligencia-artificial/",
      "type": "Análise"
    },
    {
      "title": "Evolução PBIA no Senado - MCTI",
      "url": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/cct/documentacao/noticias/2025/cct-apresenta-evolucao-do-plano-brasileiro-de-inteligencia-artificial-no-senado-federal",
      "type": "Oficial"
    }
  ]
}
